<?php
$lots = [
    [
        "name" => "2014 Rossignol District Snowboard",
        "category" => "Доски и лыжи",
        "price" => 10999,
        "image" => "img/lot-1.jpg",
        "description" => "Легкий маневренный сноуборд, готовый дать жару в любом парке, растопив
        снег мощным щелчкоми четкими дугами. Стекловолокно Bi-Ax, уложенное в двух направлениях, наделяет этот
        снаряд отличной гибкостью и отзывчивостью, а симметричная геометрия в сочетании с классическим прогибом
        кэмбер позволит уверенно держать высокие скорости. А если к концу катального дня сил совсем не останется,
        просто посмотрите на Вашу доску и улыбнитесь, крутая графика от Шона Кливера еще никого не оставляла
        равнодушным."
    ],
    [
        "name" => "DC Ply Mens 2016/2017 Snowboard	Доски и лыжи",
        "category" => "Доски и лыжи",
        "price" => 159999,
        "image" => "img/lot-2.jpg",
        "description" => "Легкий маневренный сноуборд, готовый дать жару в любом парке, растопив
        снег мощным щелчкоми четкими дугами. Стекловолокно Bi-Ax, уложенное в двух направлениях, наделяет этот
        снаряд отличной гибкостью и отзывчивостью, а симметричная геометрия в сочетании с классическим прогибом
        кэмбер позволит уверенно держать высокие скорости. А если к концу катального дня сил совсем не останется,
        просто посмотрите на Вашу доску и улыбнитесь, крутая графика от Шона Кливера еще никого не оставляла
        равнодушным."
    ],
    [
        "name" => "Крепления Union Contact Pro 2015 года размер L/XL",
        "category" => "Крепления",
        "price" => 8000,
        "image" => "img/lot-3.jpg",
        "description" => "Легкий маневренный сноуборд, готовый дать жару в любом парке, растопив
        снег мощным щелчкоми четкими дугами. Стекловолокно Bi-Ax, уложенное в двух направлениях, наделяет этот
        снаряд отличной гибкостью и отзывчивостью, а симметричная геометрия в сочетании с классическим прогибом
        кэмбер позволит уверенно держать высокие скорости. А если к концу катального дня сил совсем не останется,
        просто посмотрите на Вашу доску и улыбнитесь, крутая графика от Шона Кливера еще никого не оставляла
        равнодушным."
    ],
    [
        "name" => "Ботинки для сноуборда DC Mutiny Charocal",
        "category" => "Ботинки",
        "price" => 10999,
        "image" => "img/lot-4.jpg",
        "description" => "Легкий маневренный сноуборд, готовый дать жару в любом парке, растопив
        снег мощным щелчкоми четкими дугами. Стекловолокно Bi-Ax, уложенное в двух направлениях, наделяет этот
        снаряд отличной гибкостью и отзывчивостью, а симметричная геометрия в сочетании с классическим прогибом
        кэмбер позволит уверенно держать высокие скорости. А если к концу катального дня сил совсем не останется,
        просто посмотрите на Вашу доску и улыбнитесь, крутая графика от Шона Кливера еще никого не оставляла
        равнодушным."
    ],
    [
        "name" => "Куртка для сноуборда DC Mutiny Charocal",
        "category" => "Одежда",
        "price" => 7500,
        "image" => "img/lot-5.jpg",
        "description" => "Легкий маневренный сноуборд, готовый дать жару в любом парке, растопив
        снег мощным щелчкоми четкими дугами. Стекловолокно Bi-Ax, уложенное в двух направлениях, наделяет этот
        снаряд отличной гибкостью и отзывчивостью, а симметричная геометрия в сочетании с классическим прогибом
        кэмбер позволит уверенно держать высокие скорости. А если к концу катального дня сил совсем не останется,
        просто посмотрите на Вашу доску и улыбнитесь, крутая графика от Шона Кливера еще никого не оставляла
        равнодушным."
    ],
    [
        "name" => "Маска Oakley Canopy",
        "category" => "Разное",
        "price" => 5400,
        "image" => "img/lot-6.jpg",
        "description" => "Легкий маневренный сноуборд, готовый дать жару в любом парке, растопив
        снег мощным щелчкоми четкими дугами. Стекловолокно Bi-Ax, уложенное в двух направлениях, наделяет этот
        снаряд отличной гибкостью и отзывчивостью, а симметричная геометрия в сочетании с классическим прогибом
        кэмбер позволит уверенно держать высокие скорости. А если к концу катального дня сил совсем не останется,
        просто посмотрите на Вашу доску и улыбнитесь, крутая графика от Шона Кливера еще никого не оставляла
        равнодушным."
    ]
];
?>
